<?
$sSectionName = "Лицензии и сертификаты";
$arDirProperties = array(
    "title" => "Лицензии и сертификаты | Купить по низкой стоимости удлинители, колодки, шнуры от производителя",
    "description" => "Лицензии и сертификаты. Заказывайте по выгодным ценам телефонные и электрические, силовые и бытовые удлинители, электрические колодки, шнуры от производителя, батарейки, аккумуляторы, зарядные устройства и фонари.",
    "keywords" => "",
    "robots" => "index, follow",
    "SIDEBAR_LEFT" => "Y"
);