<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php"); ?>
    <p>
    Компания Крона М является одним из ведущих отечественных производителей удлинителей и соединительных шнуров
    европейского и отечественного стандартов. В этом качестве компания работает на рынке уже более 10 лет. У нас есть
    собственная производственная база, обеспечивающая полный технологический цикл производства удлинителей и шнуров
    различных типов. Основная наша задача&nbsp; - удовлетворить потребности того сегмента рынка, который ценит качество,
    но не готов переплачивать лишние деньги. При этом цены остаются конкурентно способными. Политика компании основана
    на максимально качественном обслуживании клиентов. Мы поставляем электрические удлинители и шнуры во все города
    России.
</p>
    <p>
        <b>Технологический процесс.</b>
    </p>
    <p>
        Вся продукция, включая дизайн, конструкторско-технологическую (КТД) и нормативно-техническую (НТД) документацию,
        разрабатывается силами конструкторов и технологов компании. Ассортимент и дизайн наших изделий постоянно растет
        и изменяется в соответствии с конъюктурой рынка.
    </p>
    <p>
        <b>Изготовление удлинителей и шнуров.</b>
    </p>
    <p>
    </p>
    <p>
        Производственный комплекс компании обеспечивает изготовление деталей из пластмассы, штамповку контактов,
        изготовление неразборных штепсельных вилок в полуавтоматическом режиме, сборку узлов и готовой продукции с
        последующей упаковкой в индивидуальную и групповую тару.<br>
        Производственный комплекс оснащен литьевыми машинами (ТПА), полуавтоматическими прессами, сборочными линиями,
        автоматической вытяжкой и другим оборудованием и приспособлениями, необходимыми для выполнения всего комплекса
        производства. На каждое производственное место разработаны технические условия в соответствии с требованиями
        ГОСТов. Весь предлагаемый нами товар сертифицирован.<br>
        Возможна разработка, модификация и изготовление удлинителей и шнуров по индивидуальным требованиям заказчика.
    </p>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>