<div class="main-about padding-default">
	<div class="container">
		<div class="row">
			<div class="col-xs-12">
				<p>
 <b>Крона М</b> является одним из ведущих отечественных производителей удлинителей и соединительных шнуров европейского и отечественного стандартов.&nbsp;
				</p>
				<p>
					 В этом качестве компания работает на рынке уже более 10 лет.&nbsp;
				</p>
				<p>
					 У нас есть собственная производственная база, обеспечивающая полный технологический цикл производства удлинителей и шнуров различных типов.&nbsp;
				</p>
				<p>
					 Основная наша задача&nbsp; - удовлетворить потребности того сегмента рынка, который ценит качество, но не готов переплачивать лишние деньги.&nbsp;
				</p>
				<p>
					 При этом цены остаются конкурентноспособными. Политика компании основана на максимально качественном обслуживании клиентов.&nbsp;
				</p>
				<p>
					 Мы поставляем электрические удлинители и шнуры во все города России.
				</p>
				<div class="font-md font-md_light mt40">
				</div>
			</div>
		</div>
	</div>
</div>
 <br>